<?php
    /*
    Template Name: about-page
    */
?>



<?php get_header(); ?>
<div class="separator" style="padding-bottom: 85px;"></div>
<section class=" sections " >

<div class="container ">
    <div class="row">
<div class="col-xs-12 col-md-9">

    
    
    
    
<h3>ИНФОРМАЦИЯ ОБ УСЛУГАХ ОТЕЛЯ <br></h3>


<blockquote>
• Беспроводной доступ в интернет (WI-FI)<br>
• Бесплатная автостоянка<br>
• Ежедневная уборка номера<br>
• Мелкий ремонт одежды<br>
• Предоставление утюга и гладильной доски<br>
• Сейф у администратора<br>
• Хранение багажа<br>
• Чистка обуви<br>
• Утренняя побудка<br>
• Предоставление детской кроватки<br>
• Предоставление дополнительной подушки, одеяла<br>
• Предоставление фена<br>
• Вызов такси<br>
• Пользование аптечкой, вызов скорой помощи<br></blockquote>


Для заказа необходимой услуги обратитесь к администратору (100)<br>

</div>
<div class="col-md-3 col-xs-12">
    
<div class="community-edition"> 
  <table border="1">
   
   <tr>
       ТЕЛЕФОНЫ СЛУЖБ ГОСТИНИЦЫ
    <th> </th>
       
    <th>Внутренний номер</th>
    <th>Внешний номер</th>
   <tr><td>Ресепшн</td><td>100</td><td>641-000 642-000</td></tr>
    <tr><td>Бар</td><td>100</td><td>644-000 644-446</td></tr>
  </table>
    Телефон в город  9+номер телефона <br>
Мобильный телефон отеля +375 29 309 9060<br>

   

</div>
    <div class="community-edition">
        <h2>ОБМЕН ВАЛЮТЫ</h2> <br>

        «Белвнешэкономбанк» (Банк БелВЭБ) – вход с улицы Комсомольской
        Время работы: 09.00-19.30, обед: 13.30-14.00
        Технические перерывы: 11.00-11.15, 15.45-16.00, 17.45-18.00
        Без выходных

        <br>
        «Беларусбанк» – ул. Царюка,4
        Время работы: 08.00-20.00 (понедельник-пятница)
        08.00-17.00 (суббота)
        08.00-16.00 (воскресенье)
        Без выходных
        <br>



    </div>
    
    </div>
    

</div></div>
</section>

<?php get_footer(); ?>