<?php
    /*
    Template Name: pravila-page
    */
?>



<?php get_header(); ?>

<section class=" sections " >
<div class="container ">
    <div class="row">
<div class="col-xs-12 col-md-9">

    
    
    
    
<h3>ПРАВИЛА проживания в ООО «Отель Мариинский» <br></h3>


<h4>
<br>1.  Настоящие Правила проживания в ООО «Отель Мариинский» (далее - Правила) устанавливают порядок проживания в ООО «Отель Мариинский».
<br>2.  Оформление проживания в отеле осуществляется при предъявлении гражданином паспорта, при его отсутствии – одного из следующих документов: вид на жительство; удостоверение беженца; военный билет, для военнослужащих срочной службы; справка установленной формы, выдаваемая в случае утраты гражданином паспорта; свидетельство о рождении для детей в возрасте до шестнадцати лет.
<br>3.  Гостю, заселяющемуся в отель, выдается «Карта гостя» и заключается Договор. 
<br>4.  Вход в номерной фонд отеля осуществляется при предъявлении «Карты гостя».
<br>5.  Посторонние лица могут находиться в номере только по приглашению проживающих, занимающих отдельный номер, с 7.00 до 23.00 с ведома администратора. Проживающие в отеле несут ответственность за своевременный уход приглашенных и соблюдение ими правил проживания в отеле. После 23.00 нахождение приглашённого в номере должно быть оформлено с оплатой за место в номере.
<br>6.  Проживающим в отеле по их просьбе предоставляются дополнительные  услуги согласно перечню. 
<br>7.  Проживающим в отеле предоставляются следующие бесплатные услуги:
<blockquote>•   доставка в номер поступающей на имя проживающего корреспонденции при ее получении;<br>
•   вызов врача заболевшему, а при необходимости – скорой помощи;<br>
•   пользование аптечкой с набором медикаментов первой необходимости;<br>
•   побудка к определенному времени по просьбе проживающего;<br>
•   предоставление иголок, ниток и другого инвентаря, предусмотренного для данного  отеля.</blockquote>
<br>8.  В случае временного выезда из отеля гость, не заявивший об этом администратору и не уплативший предварительно за время отсутствия, теряет право на проживание и подлежит выселению.
<br>9.  Гость, желающий продлить срок проживания в отеле, должен не позднее двух часов до момента выселения сообщить об этом администратору.
<br>10. Проживающим в отеле гарантируется сохранность личных вещей, находящихся в номере, исключая драгоценности, ценные бумаги и деньги.
<br>11. Правила проживания в отеле устанавливаются юридическим лицом.
 <br>12.    Проживающие в отеле обязаны:
<blockquote>•   соблюдать правила проживания в отеле и правила пожарной безопасности;<br>
•   бережно относиться к имуществу отеля, соблюдать чистоту и порядок. В случае утраты или повреждения имущества отеля, причиной которого является небрежное пользование, проживающий возмещает полную стоимость нанесенного ущерба;<br>
•   не шуметь и не совершать действий, нарушающих условия проживания других граждан;<br>
•   уходя из номера, выключить осветительные приборы, телевизор, закрыть водоразборные краны, окна;<br>
•   по истечении установленного срока проживания освободить номер;<br>
•   при выселении из отеля произвести окончательный расчет за оказанные услуги.</blockquote>
<br>13. Проживающим в отеле запрещается:
<blockquote>•   курить и распивать спиртные напитки в номере самим и разрешать курить и распивать спиртные напитки приглашенным гостям;<br>
•   включать звукопроводящую аппаратуру  громкостью, превосходящей слышимость в пределах номера;<br>
•   хранить в номере объемные вещи, легковоспламеняющиеся и взрывчатые вещества и предметы;<br>
•   держать в номере животных и птиц;<br>
•   оставлять в номере в свое отсутствие приглашенных лиц, а также передавать им документ, подтверждающий проживание в отеле, и карточку электронного замка.</blockquote>
<br>14. Нарушение Правил и Договора влечет ответственность в соответствии с законодательством Республики Беларусь. 
</h4>

<h3>ФОРМА И ПОРЯДОК ОПЛАТЫ</h3>
<h4>
Оплата за услуги размещения за весь период проживания производится гостем в день заселения по действующим ценам.<br>
Гость обязан произвести окончательный расчет за оказанные ему услуги при выселении. При этом гостю выдается счет и кассовый чек, вступающие в силу с момента его вручения.<br>
Гостиничные счета могут быть оплачены в белорусских рублях или кредитной картой. К оплате принимаются кредитные карты <strong>VISA, VISA Electron, MasterCard, Maestro, Белкарт.</strong>
Расчетное время – 12 часов.</h4>
    
    
    
</div>
<div class="col-md-3 col-xs-12">
    
<div class="community-edition"> 
  <table border="1">
   
   <tr>
       ТЕЛЕФОНЫ СЛУЖБ ГОСТИНИЦЫ
    <th> </th>
       
    <th>Внутренний номер</th>
    <th>Внешний номер</th>
   <tr><td>Ресепшн</td><td>100</td><td>641-000 642-000</td></tr>
    <tr><td>Бар</td><td>100</td><td>644-000 644-446</td></tr>
  </table>
    Телефон в город  9+номер телефона <br>
Мобильный телефон отеля +375 29 309 9060<br>

   

</div>


    <div class="community-edition">
        <h2>ОБМЕН ВАЛЮТЫ</h2> <br>

        «Белвнешэкономбанк» (Банк БелВЭБ) – вход с улицы Комсомольской
        Время работы: 09.00-19.30, обед: 13.30-14.00
        Технические перерывы: 11.00-11.15, 15.45-16.00, 17.45-18.00
        Без выходных

        <br>
        «Беларусбанк» – ул. Царюка,4
        Время работы: 08.00-20.00 (понедельник-пятница)
        08.00-17.00 (суббота)
        08.00-16.00 (воскресенье)
        Без выходных
        <br>



    </div>
    
    </div>
    
    <div class="col-md-3 col-xs-12">
    


    
    </div>
</div></div>
</section>

<?php get_footer(); ?>